{
    "LEDEL":[
      {
        "id":1,
        "name":"Светильник L-office-30Вт",
        "img": "./lamps/ledel2700.jpg",
        "capacity":30,
        "lumen":2700,
        "ip":30,
        "price":4500,
        "voltage":220,
        "temp":4000,
        "length":592,
        "width":592,
        "height":56.5,
        "madeIn":"Россия",
        "desc":"Светильник L-office 32 S Premium предназначен для установки в образовательных учреждениях (школьные кабинеты, классы, лекционные аудитории и т.п.). Два варианта исполнения корпуса - пластик или металл. Встраиваемое и накладное исполнение крепления. Драйвер собственной разработки обеспечивает трехступенчатую защиту светильника (термозащита, защита от короткого замыкания и микросекундных импульсных помех). Обеспечивает максимальную эффективность использования электрической энергии и высокий коэффициент мощности свыше 0.95. В серийном исполнении доступны варианты с призматическим или матовым рассеивателем."
      },
      {
        "id":2,
        "name":"Светильник L-office Balance-30Вт",
        "img": "./lamps/ledel3230.jpg",
        "capacity":30,
        "lumen":3230,
        "ip":40,
        "price":6025,
        "voltage":220,
        "temp":4000,
        "length":660,
        "width":650,
        "height":37,
        "madeIn":"Россия",
        "desc":"Светодиодная панель для освещения офисно-административных пространств. Встраиваемое и накладное исполнение крепления. Дополнительно к заказу доступна опция накладного крепления светильника к потолку. Оптическая система светильника обеспечивает равномерную засветку матового рассеивателя. Драйвер собственной разработки адаптирован под российские энергетические сети в соответствии с нормативами ГОСТ 13109 и гарантирует срок эксплуатации светильника (100 000 часов). Драйвер LEDEL гарантирует защиту светильника от перегрева и скачков напряжения."
      },
      {
        "id":3,
        "name":"Светильник L-office Premium-30Вт",
        "img": "./lamps/ledel3700.jpg",
        "capacity":30,
        "lumen":3700,
        "ip":54,
        "price":12000,
        "voltage":220,
        "temp":5000,
        "length":592,
        "width":592,
        "height":56.5,
        "madeIn":"Россия",
        "desc":"Светильник L-office 32 Premium предназначен для установки в помещениях торгово-офисного и административного назначения. Версия с CRI 90 cсоответствует требованиям ПП РФ от 24 декабря 2020 г. № 2255 ''Об утверждении требований к осветительным устройствам и электрическим лампам, используемым в цепях переменного тока в целях освещения''. Два варианта исполнения корпуса - пластик или металл. Встраиваемое и накладное исполнение крепления. Драйвер собственной разработки обеспечивает трехступенчатую защиту светильника (термозащита, защита от короткого замыкания и микросекундных импульсных помех). Обеспечивает максимальную эффективность использования электрической энергии и высокий коэффициент мощности свыше 0.95. В серийном исполнении доступны варианты с призматическим или матовым рассеивателем."
      },
      {
        "id":4,
        "name":"Светильник L-office Standart-30Вт",
        "img": "./lamps/ledel3900.jpg",
        "capacity":30,
        "lumen":3900,
        "ip":30,
        "price":7292,
        "voltage":220,
        "temp":5000,
        "length":630,
        "width":600,
        "height":68,
        "madeIn":"Россия",
        "desc":"Светильник L-office 32 Standart предназначен для установки в помещениях торгово-офисного и административного назначения. Версия с CRI 90 cсоответствует требованиям ПП РФ от 24 декабря 2020 г. № 2255 ''Об утверждении требований к осветительным устройствам и электрическим лампам, используемым в цепях переменного тока в целях освещения''. Два варианта исполнения корпуса - пластик или металл. Встраиваемое и накладное исполнение крепления. Драйвер собственной разработки обеспечивает трехступенчатую защиту светильника (термозащита, защита от короткого замыкания и микросекундных импульсных помех). Обеспечивает максимальную эффективность использования электрической энергии и высокий коэффициент мощности свыше 0.95. В серийном исполнении доступны варианты с призматическим или матовым рассеивателем."
      },
      {
        "id":5,
        "name":"Светильник L-office Prem-30Вт",
        "img": "./lamps/ledel5700.jpg",
        "capacity":50,
        "lumen":5700,
        "ip":30,
        "price":14270,
        "voltage":220,
        "temp":5000,
        "length":592,
        "width":592,
        "height":56.5,
        "madeIn":"Россия",
        "desc":"Светодиодный светильник премиум-класса с повышенным световым потоком L-office 55 Premium предназначен для установки в помещениях с высокими требованиями к освещенности (офисы, кабинеты, образовательные учреждения, помещения торгово-административного назначения и т.п.). Светильник оснащен 2 режимами работы - TURBO (максимальная мощность – 48 Вт) и ECO (режим пониженного потребления – 32 Вт). Версия с CRI 90 cсоответствует требованиям ПП РФ от 24 декабря 2020 г. № 2255 ''Об утверждении требований к осветительным устройствам и электрическим лампам, используемым в цепях переменного тока в целях освещения''. Встраиваемое и накладное исполнение. Драйвер собственной разработки обеспечивает трехступенчатую защиту светильника (термозащита, защита от короткого замыкания и микросекундных импульсных помех). Обеспечивает максимальную эффективность использования электрической энергии и высокий коэффициент мощности свыше 0.95."
      }
    ],
    "FERON":[
        {
            "id":1,
            "name":"Светильник светодиодный ДВО-20Вт",
            "img": "./lamps/feron1600.jpg",
            "capacity":20,
            "lumen":1600,
            "ip":20,
            "price":500,
            "voltage":220,
            "temp":4000,
            "length":200,
            "width":200,
            "height":35, 
            "madeIn":"Китай",
            "desc":"ДВО-20w 4000K,1600Лм,квадр.с/с,бел.Feron : актуальная цена, полные характеристики, описание, фотографии, руководства и сертификаты производителей в каталоге ЭТМ iPRO.Предоставляется гарантия производителя."        
        },
        {
        "id":2,
        "name":"Светильник светодиодный ДВО-36Вт",
        "img": "./lamps/feron2900.jpg",
        "capacity":36,
        "lumen":2900,
        "ip":40,
        "price":875,
        "voltage":220,
        "temp":6500,
        "length":595,
        "width":595,
        "height":19, 
        "madeIn":"Китай",
        "desc":"Светодиодная панель – это современное и функциональное освещение общественных и производственных помещений. Панели FERON привлекают все больше потребителей своей практичностью, экономичностью,удобством в эксплуатации. Преимущества - доступная цена, универсальный способ монтажа (встраиваемый и накладной). Тонкий корпус, экономит потолочное пространство и не деформируется в процессе эксплуатации. Встроенный под рамкой светильника тонкий драйвер не создает помех освещению и не портит внешнего вида светильника. Отсутствие пульсаций светового потока. Высокий коэффициент мощности PF>0,9 снижает нагрузку на электрическую сеть. Наличие в драйвере светильника фильтра для подавления электромагнитных помех предотвращает негативное воздействие св-ка на работу на работу средств связи, телевизионных и радио приемников,устройств пожарной сигнализации. Рассеиватель из полистирола не желтеет и не изменяет формы в процессе эксплуатации."        
    },
    {
        "id":3,
        "name":"Светильник светодиодный ДВО-36Вт",
        "img": "./lamps/feron3100.jpg",
        "capacity":36,
        "lumen":3100,
        "ip":40,
        "price":950,
        "voltage":220,
        "temp":6500,
        "length":595,
        "width":595,
        "height":19,
        "madeIn":"Китай",
        "desc":"Светодиодная панель – это современное и функциональное освещение общественных и производственных помещений. Панели FERON привлекают все больше потребителей своей практичностью, экономичностью,удобством в эксплуатации. Преимущества - доступная цена, универсальный способ монтажа (встраиваемый и накладной). Тонкий корпус, экономит потолочное пространство и не деформируется в процессе эксплуатации. Встроенный под рамкой светильника тонкий драйвер не создает помех освещению и не портит внешнего вида светильника. Отсутствие пульсаций светового потока. Высокий коэффициент мощности PF>0,9 снижает нагрузку на электрическую сеть. Наличие в драйвере светильника фильтра для подавления электромагнитных помех предотвращает негативное воздействие св-ка на работу на работу средств связи, телевизионных и радио приемников,устройств пожарной сигнализации. Рассеиватель из полистирола не желтеет и не изменяет формы в процессе эксплуатации."
    },
    {
        "id":4,
        "name":"Светильник светодиодный ДВО-40Вт",
        "img": "./lamps/feron3500.jpg",
        "capacity":40,
        "lumen":3500,
        "ip":40,
        "price":1826,
        "voltage":220,
        "temp":4000,
        "length":595,
        "width":595,
        "height":25,
        "madeIn":"Китай",
        "desc":"AL2117 TM FERON – универсальная светодиодная панель с равномерным свечением. Предназначена для общего освещения жилых и общественных помещений торговых центров, офисных помещений, подсобных помещений,лестниц, коридоров, кафе и пр. Отсутствие слепящего эффекта и равномерное рассеивание света. Этот эффект достигается за счёт использования спец. линз на свет-дах. Многообразие вариантов монтажа позволяет встраивать её в стандартные подвесные потолки типа ''Армстронг'', монтировать на любые ровные прочные поверхности накладным и подвесным способами. В корпусе св-ка предусмотрены ребра жесткости, которые защищают светильник от деформации. Встроенный под рамкой светильника тонкий драйвер не создает помех освещению и не портит внешнего вида св-ка. Высокий уровень электроизоляции достигается за счёт нанесения на корпус св-ка специального покрытия из пластиковой мембраны. Рассеиватель из полистирола увеличивает светопропускаемость."
    },
    {
        "id":5,
        "name":"Светильник светодиодный ДВО-40Вт",
        "img": "./lamps/feron4000.jpg",
        "capacity":40,
        "lumen":4000,
        "ip":40,
        "price":2259,
        "voltage":220,
        "temp":6500,
        "length":595,
        "width":595,
        "height":25,
        "madeIn":"Китай",
        "desc":"Светодиодная панель AL2117 – это современное и функциональное освещение общественных и производственных помещений. Панели FERON привлекают все больше потребителей своей практичностью, экономичностью, удобством в эксплуатации. ПРЕИМУЩЕСТВА - Главной особенностью светильника является призматический рассеиватель с 3D эффектом. Универсальный способ монтажа - встраиваемый и накладной Тонкий корпус, экономит потолочное пространство и не деформируется в процессе эксплуатации Встроенный под рамкой светильника тонкий драйвер не создает помех освещению и не портит внешнего вида св-ка Отсутствие пульсаций светового потока Высокий коэффициент мощности PF>0,9 снижает нагрузку на электрическую сеть Наличие в драйвере светильника фильтра для подавления электромагнитных помех предотвращает негативное воздействие св-ка на работу средств связи, телевизионных и радио приемников, устройств пожарной сигнализации. Рассеиватель из полистирола не желтеет и не изменяет формы в процессе эксплуатации"
    },
    {
        "id":6,
        "name":"Светильник светодиодный ДВО-48Вт",
        "img": "./lamps/feron4200.jpg",
        "capacity":48,
        "lumen":4200,
        "ip":40,
        "price":2694,
        "voltage":220,
        "temp":4000,
        "length":595,
        "width":595,
        "height":19,
        "madeIn":"Китай",
        "desc":"Светодиодная панель AL2115 TM Feron. это современное и функциональное освещение общественных и производственных помещений. Бюджетная модель является энергоэффективной заменой растровых светильников с люминесцентной лампой, позволяет снизить затраты на электроэнергию и обслуживание светильников. Отсутствие пульсаций светового потока Высокий коэффициент мощности PF>0,9 снижает нагрузку на электрическую сеть. Тонкий корпус экономит потолочное пространство и не деформируется в процессе эксплуатации."
    }
    ],
    "IEK":[
        {
          "id":1,
          "name":"Светильник L-office-30Вт",
          "img": "./lamps/ledel2700.jpg",
          "capacity":30,
          "lumen":2700,
          "ip":30,
          "price":4500,
          "voltage":220,
          "temp":5000,
          "length":1,
          "width":2,
          "height":2,
          "madeIn":"Китай",
          "desc":""
        }]
    } 